<article class="popup text-popup">
    <h2>개인정보 처리방침</h2>
    <div class="text-box">
        <p>
            주식회사 에이플러스라이프(이하 '회사')는 신용정보의 이용 및 보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법규상의 개인정보보호규정을 준수하며,
            개인정보보호법에 의거한 개인정보처리방침을 정하여 이용자 권익보호에 최선을 다하고 있습니다.
        </p>

        <p>
            본 방침은 2011년 9월 30일부터 시행합니다.
        </p>

        <h3>제1조 (개인정보의 처리목적)</h3>
        <p>
            회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며, 이용목적이 변경될 시에는 사전 동의를 구할 예정입니다.
        </p>
        <ol>
            <li>
                1. 서비스제공<br />
                콘텐츠 제공, 구매 및 요금결제, 물품배송 또는 청구서 등 발송, 본인인증(금융거래, 금융서비스), 요금추심 등 서비스 제공에 관한 계약의 이행 및 요금정산과 관련한 목적으로 개인정보를 처리 합니다.
            </li>
            <li>
                2. 회원가입 및 관리<br />
                회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정이용 방지와 비인가 사용방지, 가입의사 확인, 연령확인, 만 14세미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 분쟁 조정을
                위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달 등을 목적으로 개인정보를 처리 합니다.
            </li>
    
            <li>
                3. 마케팅 및 광고에의 활용<br />
                신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의
                서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
            </li>
    
            <li>
                4. 채용 및 인사관리<br />
                입사지원 행정 처리 및 입사자 채용업무, 판매조직 위촉여부 판단, 직원 관리의 효율성 유지·제고 등 채용 및 인사관리업무를 위한 목적으로 개인정보를 처리합니다.
            </li>
        </ol>


        <h3>제2조 (처리하는 개인정보의 항목)</h3>
        <p>
            회사는 계약 체결 전 사전조회, 회사의 상품·서비스 소개 및 판매, 직원 채용 및 인사관리, 판매조직 위촉 및 관리 등을 위한 개인정보 항목 및 수집방법은 다음과 같습니다.
        </p>
        <ol>
            <li>
                1. 회사의 상품·서비스 소개 및 판매 등
                <ul>
                    <li>
                        ·개인식별정보 : 자택주소, 비밀번호, 생년월일, 자택전화번호, 성별, 휴대전화번호, 이름, 이메일, 회사명, 직책,
                        회사전화번호, 직업, 부서, 은행계좌정보, 쿠키, 서비스 이용 기록, 결제기록, 법정대리인 휴대전화번호, 법정대리인
                        주소, 법정대리인 이름, 법정대리인 전화번호
                    </li>
                    <li>
                        ·수집방법 : 홈페이지, 서면양식, 팩스/전화, 상담 게시판, 이메일, 경품행사, 제휴사로부터 제공 받음, 생성정보 수집 툴을 통한 수집
                    </li>
                </ul>
            </li>
            <li>
                2. 직원 채용 및 인사관리
                <ul>
                    <li>
                        ·개인식별정보 : 증명사진, 성명, 주민등록번호, 원적, 본적, 현주소, 전화번호, 휴대전화번호, 전자우편주소,
                        생년월일, 종교, 결혼일자, 취미, 특기, 주택여부, 혈액형
                    </li>
                    <li>
                        ·민감정보 : 신체·건강 등 개인병력 관련 사항, 노동조합 가입 및 탈퇴여부, 종교
                    </li>
                    <li>
                        ·병역사항 : 구분, 군별, 병과, 계급, 복무기간, 군번, 입영일자, 전역일자, 전역근거, 전역시 부대명, 전역시 직책, 미필사유
                    </li>
                    <li>
                        ·보훈대상 사항 : 여부, 보훈구분, 보훈번호, 보훈자 관계, 보훈관청
                    </li>
                    <li>
                        ·장애인 사항 : 여부, 장애유형, 장애등급
                    </li>
                    <li>
                        ·학력사항 : 입학시기, 졸업시기, 학교명, 소재지, 졸업구분, 전공
                    </li>
                    <i>·가족사항 : 가족관계, 성명, 주민등록번호, 학력, 졸업여부, 동거여부, 의료보험, 근무처, 직위</i>
                    <li>
                        ·자격사항 : 자격내용, 등급, 취득일, 유효일
                    </li>
                    <li>
                        ·표창사항 : 표창일, 표창내용, 표창사유
                    </li>
                    <li>
                        ·경력사항 : 근무기간, 근무처, 근무부서, 직위, 소득사항, 담당업무
                    </li>
                    <li>
                        ·해외여행 : 여행기간, 여행국, 여행목적, 체류지
                    </li>
                    <li>
                        ·피부양자 사항 : 관계, 성명, 주민등록번호, 피부양자자격 취득 또는 상실 시기, 피부양자 자격취득 또는 상실 부호,
                        장애인, 국가유공자, 외국인 국적
                    </li>
                    <li>
                        ·급여 등 지급을 위한 사항 : 은행 및 계좌번호
                    </li>
                    <li>
                        ·신용거래정보 : 개인대출현황 및 보증채무현황, 연체 등 정보 등
                    </li>
                    <li>
                        ·신용능력정보 : 재산/채무/소득의 총액, 납세실적 등
                    </li>
                    <li>
                        ·수집방법 : 홈페이지, 서면양식, 팩스/전화, 상담 게시판, 이메일, 경품행사, 제휴사로부터 제공 받음, 생성정보 수집
                        툴을 통한 수집
                    </li>
                </ul>
            </li>
        </ol>

        <h3>제3조 (개인정보의 처리 및 보유기간)</h3>
        <p>
            이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 사유로 명시한 기간 동안 보존합니다.
        </p>
        <ol>
            <li>
                1. 고객님이 회사에 대하여 '별도의 개인(신용)정보에 관한 동의'를 한 경우로서 해당 동의 목적으로 위 개인정보가 수집 및 이용되는 경우에는 해당 동의에 따른 보유 및 이용기간이
                적용됩니다.
            </li>
            <li>
                2. 기타 법률에 의해 이용자의 개인정보를 보존 해야 할 필요가 있는 경우에는 해당 법률의 규정에 따릅니다.
                <ul>
                    <li>·표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)</li>
                    <li>·계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
                    <li>·대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
                    <li>·소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
                    <li>·신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
                </ul>
            </li>
            <li>
                3. 입사지원자 중 최종 입사자를 제외한 나머지 입사 미대상자에 대하여는 채용 여부 결정시 까지 보유·이용 합니다.
            </li>
        </ol>
        
        <h3>제4조 (개인정보의 제3자 제공)</h3>
        <p>
            회사는 원칙적으로 이용자의 개인정보를 제1조에서 명시한 범위 내에서 처리하며, 이용자의 사전동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 단, 다음의 경우에는 개인정보를
            처리 할 수 있습니다.
        </p>
        <ol>
            <li>
                1. 이용자가 사전에 제3자 제공 및 공개에 동의한 경우
            </li>
            <li>
                2. 법령 등에 의해 제공이 요구되는 경우
            </li>
            <li>
                3. 서비스 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적 사유로 통상의 동의를 받는 것이
                현저히 곤란한 경우
            </li>
            <li>
                4. 개인을 식별하기에 특정할 수 없는 상태로 가공하여 이용하는 경우
            </li>
            <li>
                5. 회사는 다음과 같은 기관 및 자에게 개인정보를 제공하고 있으며 목적 및 범위는 다음과 같습니다.
                <ul>
                    <li>
                        ·개인정보를 제공받는 기관 : A+라이프 e효담
                    </li>
                    <li>
                        ·개인정보를 제공받는 기관의 개인정보 이용목적 : 상품·서비스 소개 및 판매, 사은·판촉행사 안내, 시장조사, 법령에
                        의한 제공, 세금 납부, 법정보험의 가입 등 업무
                    </li>
                    <li>
                        ·제공하는 개인정보 항목<br />
                        개인식별정보 (성명, 생년월일, 주소, 성별, 직업, 전화번호, 휴대전화번호, 전자우편주소, 기타개인식별정보), 임직원 및 판매조직 정보 (개인식별정보, 입사일, 퇴직금기산일, 은행 계좌번호, 급여
                        관련사항, 위촉 및 해지관련 정보, 수당수수료 관련사항)
                    </li>
                    <li>
                        ·개인정보의 보유 및 이용기간 : 목적 달성 시까지
                    </li>
                </ul>
            </li>
        </ol>

        <h3>제5조 (개인정보처리의 위탁)</h3>
        <p>
            회사는 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 이용자의 동의를 받아 회사가 현재 개인정보 처리를 위탁하는 사항은 다음과 같습니다.
        </p>
        <ol>
            <li>
                1. 수탁기관명 : 회사와 판매 및 서비스제공을 위해 위탁계약을 체결한 자(판매대리점 및 설계사, 웨딩서비스 / 에듀
                케어서비스 / 헬스케어서비스 등), 주식회사 에이플러스 에셋 어드바이저, 주식회사 굿피플
            </li>
            <li>
                2. 위탁업무내용 : 회원제서비스 이용에 따른 본인확인, 이벤트 및 광고성 정보제공 및 참여기회 제공, 신규 서비스
                (제품) 개발 및 맞춤 서비스 제공
            </li>
            <li>
                3. 위탁기간 : 목적 달성 시 까지
            </li>
        </ol>
        <p>
            위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 당해 계약내용을 서면 및 전자 보관하고 있습니다. 업체 변경 시 공지사항 및
            개인정보처리방침을 통해 고지하겠습니다.
        </p>

        <h3>제6조 (정보주체의 권리, 의무 및 그 행사방법)</h3>
        <p>
            이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.
        </p>
        <ol>
            <li>
                1. 자신 및 14세 미만 아동의 개인정보의 조회, 수정 및 가입 해지의 요청
            </li>
            <li>
                2. 개인정보의 오류에 대한 정정 및 삭제 요청
            </li>
            <li>
                3. 개인정보의 조회, 수정 및 해지, 삭제 등은 본인 확인절차를 거치신 후 직접 열람, 정정, 혹은 탈퇴가 가능합니다.
            </li>
            <li>
                4. 이용자가 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 정정 및 삭제를 완료할 때까지 당해 개인정보를
                이용 또는 제공하지 않습니다. 이 경우, 잘못된 개인정보를 이용 또는 제공한 경우지체 없이 수정하겠습니다.
            </li>
            <li>
                5. 회사는 이용자의 요청에 의해 해지 또는 삭제되는 개인정보는 제3조 개인정보의 처리 및 보유기간에 따라 처리 합니다.
            </li>
        </ol>
        

        <h3>제7조 (개인정보의 파기에 관한 사항)</h3>
        <p>회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
        <ol>
            <li>
                1. 파기절차 : 개인정보는 「개인정보의 처리 목적」이 달성된 후 별도의 DB로 옮겨져(종이의 경우별도의 서류함)
                내부방침 및 기타관련 법령에 따라 일정 기간 저장된 후 혹은 즉시 파기됩니다. 동 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되거나 제공되지 않습니다.
            </li>
            <li>
                2. 파기기한 : 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에,
                개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
                전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 그 외의 기록물, 인쇄물, 서면, 기타 기록매체인 경우에는 파쇄, 소각, 용해 등의 방법으로 파기합니다.
            </li>
        </ol>

        <h3>제8조 (개인정보의 안전성 확보 조치)</h3>
        <p>회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
        <ol>
            <li>
                1. 개인정보 취급 직원의 최소화 및 교육<br />
                개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.
            </li>
            <li>
                2. 정기적인 자체 감사 실시<br />
                개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.
            </li>
            <li>
                3. 내부관리계획의 수립 및 시행<br />
                개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
            </li>
            <li>
                4. 개인정보의 암호화<br />
                이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고
                있습니다.
            </li>
            <li>
                5. 해킹 등에 대비한 기술적 대책<br />
                회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신/점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/ 물리적으로
                감시 및 차단하고 있습니다.
            </li>
            <li>
                6. 개인정보에 대한 접근 제한<br />
                개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고
                있습니다.
            </li>
            <li>
                7. 접속기록의 보관 및 위변조 방지<br />
                개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.
            </li>
            <li>
                8. 문서보안을 위한 잠금장치 사용<br />
                개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
            </li>
            <li>
                9. 비인가자에 대한 출입 통제<br />
                개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다
            </li>
        </ol>
        

        <h3>제9조 (개인정보 보호책임자)</h3>
        <p>
            회사는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 보호책임자 및 실무담당자를 지정하고 있습니다.(개인정보보호법 제31조 제1항에 따른 개인정보보호책임자)
        </p>
        <dl>
            <dt>·개인정보 보호책임자</dt>
            <dd>- 소속/직위 : (주)에이플러스라이프 / 사장</dd>
            <dd>- 성명 : 박성수</dd>
            <dd>- 전화번호 : 1688-8860</dd>
            <dd>- 이메일 : life@apluslife.co.kr</dd>
        </dl>

        <h3>제10조 (개인정보 처리방침의 변경)</h3>
        <p>
            이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
        </p>

        <h3>제11조 (권익침해 구제방법)</h3>
        <p>
            개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.
            이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.
        </p>
        <ul>
            <li>1. 개인분쟁조정위원회 : (국번없이) 118</li>
            <li>2. 정보보호마크인증위원회 : 02-580-0533~4</li>
            <li>3. 대검찰청 첨단범죄수사과 : 02-3480-2000</li>
            <li>4. 경찰청 사이버테러대응센터 : 02-1566-0112</li>
        </ul>
        
        
        
        
    </div>
    <div class="btn-wrap">
        <button class="btn-close-pop" type="button">닫기</button>
    </div>
</article>