<article class="popup text-popup">
    <h2>홈페이지 이용약관</h2>
    <div class="text-box">
        <h3>제1조 [목적]</h3>

        <p>
            본 약관은 (주)에이플러스라이프(이하 "회사"라 합니다)가 운영하는 에이플러스라이프홈페이지(이하 "홈페이지"라 합니다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)의 이용과 관련한 제반
            사항을 규정함을 목적으로 합니다.
        </p>


        <h3>제2조 [용어의 정의]</h3>

        <p>
            본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        </p>
        <ol>
            <li>
                1. 서비스 : 회사가 홈페이지를 통해 제공하는 인터넷 상의 모든 서비스를 의미합니다.
            </li>
    
            <li>
                2. 이용자 : 홈페이지에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 의미합니다.
            </li>
    
            <li>
                3. 회원 : 회사와 서비스 이용계약을 맺고 이용자 아이디를 신청하여 회사로부터 이용 승낙을 받은 개인으로 본 약관에 따라 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 분을 의미합니다.
            </li>
    
            <li>
                4. 비회원 : 회원에 가입하지 않고 홈페이지가 제공하는 서비스를 이용하는 분을 의미합니다.
            </li>
    
            <li>
                5. 아이디 : 회원의 식별과 회원 서비스 이용을 위하여 회원이 선정하고 회사가 승인하여 회사에 등록된 문자나 숫자 혹은 그 조합을 의미합니다.
            </li>
    
            <li>
                6. 비밀번호 : 회원이 부여 받은 아이디와 일치된 회원임을 확인하고 회원의 권익 및 비밀보호를 위하여 회원 스스로가 선정하여 회사에 등록한 문자와 숫자의 조합을 말합니다.
            </li>
    
            <li>
                7. 운영자 : 서비스의 전반적인 관리와 원활한 운영을 위해 회사가 선정한 사람을 의미합니다.
            </li>
    
            <li>
                8. 제휴 사이트 : 회사가 업무제휴를 통해 공동 마케팅, 공동사업 등을 추진하기 위하여 하이퍼링크 방식(하이퍼링크의 대상에는 문자, 정지화상 및 동화상 등이 포함됨) 등으로 연결한 업무제휴 사업체의
                웹사이트를 의미합니다.
            </li>
    
            <li>
                9. 서비스의 제한, 중지 : 공공의 이익 또는 회사의의 규정에 위배되는 경우에 회사가 회원에게 제공하는 서비스의 전부 또는 일부를 제한하거나 중지하는 것을 의미합니다.
            </li>
    
            <li>
                10. 해지 : 회사 또는 회원이 서비스 이용계약을 종료시키는 것을 의미합니다.
            </li>
        </ol>


        <h3>제3조 [약관의 효력 및 개정]</h3>
        <ol>
            <li>
                ① 본 약관은 회사가 본 약관의 내용과 상호, 소재지, 개인정보담당자 성명, 연락처(전화, 팩스, 이메일 주소 등)을 이용자가 알 수 있도록 회사의 서비스 화면을 통하여 이를 제시하거나 기타의 방법으로
                회원에게 통지함으로써 그 효력이 발생됩니다.
            </li>
    
            <li>
                ② 회사는 운영상 중요한 사유가 발생될 경우와 기타 회사가 필요하다고 인정하는 경우에 약관의 규제에 관한 법률, 전자문서 및 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률,
                소비자기본법 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
            </li>
    
            <li>
                ③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 홈페이지의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을
                변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
            </li>
    
            <li>
                ④ 회사가 약관을 개정할 경우에는 그 개정약관은 그적용일자 이후에 가입한 회원에만 적용되고 그 이전에 이미 가입한 회원에 대해서는 개정전의 약관 조항이 적용됩니다. 다만, 홈페이지가 "이용자가 개정약관
                공지 기간 내에 변경 약관에 대한 적용 거절 여부를 표명하지 아니하는 때에는 변경약관의 적용을 받는 것으로 본다"는 취지의 통지를 하였음에도 이용고객이 거절 의사를 표명하지 아니한 경우 또는 부득이한
                사유로 그러한 통지를 할 수 없는 경우에는 개정 전에 가입한 회원에게도 개정약관이 적용됩니다. 이 경우 개정된 약관에 동의하지 않는 회원은 회원탈퇴를 요청할 수 있습니다.
            </li>
    
            <li>
                ⑤ 본 약관에서 정하지 않은 사항 및 본 약관의 해석에 관하여는 관계법령 및 상관례에 따릅니다.
            </li>
        </ol>


        <h3>제4조 [서비스 이용 신청]</h3>
        <ol>
            <li>
                ① 회원으로서 서비스 이용을 신청하는 분은 회사가 요청하는 소정의 회원가입신청 양식이 요구하는 사항을 기록하여 신청하여야 합니다.
            </li>
    
            <li>
                ② 온라인 가입신청 양식에 기재되는 모든 이용자 정보는 실제 데이터인 것으로 간주됩니다. 만일, 실명이나 실제 정보를 입력하지 않은 경우 이용자는 법적인 보호를 받을 수 없으며 서비스 사용에 제한을
                받을 수 있습니다.
            </li>
        </ol>


        <h3>
            제5조 [서비스 이용 계약의 성립]
        </h3>
        <ol>
            <li>
                ① 서비스 이용계약은 이용자가 본 약관에 대하여 동의하고 회사에게 한 이용신청에 대하여 회사가 한 승낙이 이용자에게 도달함으로써 성립하며, 이 때 비로소 이용자는 회원으로서 자격을 갖게 됩니다.
            </li>
    
            <li>
                ② 이용자가 회원가입을 신청할 때 본 약관을 읽고 "동의함" 버튼을 클릭하면 본 약관에 동의하는 것으로 간주합니다
            </li>
    
            <li>
                ③ 회원 가입 신청과 관련하여 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
            </li>
        </ol>

        <h3>제6조 [이용신청에 대한 승낙 거절 등]</h3>

        <ol>
            <li>
                ① 회사는 다음 각 호에 해당하는 신청에 대해서는 승낙을 거절하거나 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
                <ol>
                    <li>1. 타인 명의로 신청한 경우</li>
                    <li>2. 주민등록상의 본인실명으로 신청하지 않은 경우</li>
                    <li>3. 신청 시 필요사항에 대하여 허위, 기재누락, 오기가 있는 경우</li>
                    <li>4. 정보를 악용하거나 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우</li>
                    <li>5. 회사의 서비스 설비 용량에 여유가 없는 경우</li>
                    <li>6. 회사가 서비스를 제공하기에는 기술적으로 문제가 있다고 판단되는 경우</li>
                    <li>7. 이용자의 귀책사유로 이용 승낙이 곤란한 경우</li>
                    <li>8. 회원으로 등록하는 것이 홈페이지의 업무 수행상 현저히 지장이 있다고 판단되는 경우</li>
                    <li>9. 기타 회사가 정한 이용신청 조건에 미비된 경우</li>
                </ol>
            </li>
            <li>
                ② 회원은 다음 각 호에 해당하는 아이디를 이용할 수 없으며 이러한 아이디가 등록 신청된 경우에는 회사가 동 아이디의 등록을 반려하거나 취소할 수 있고, 회원 아이디 변경 시까지 서비스 이용을 제한할
                수 있습니다.
                <ol>
                    <li>1. 타인에서 혐오감으로 주거나 미풍양속에 어긋나는 경우</li>
                    <li>2. 기타 회사 소정의 합리적인 사유가 있는 경우</li>
                </ol>
            </li>
            <li>
                ③ 회사는 제1항 및 제2항의 규정에 의하여 승낙이 거절되거나 제한 또는 유보된 경우, 이용을 신청한 자에게 즉시 알려야 합니다. 다만 이용을 신청한 자의 고의 또는 과실 등으로 통지할 수 없는
                경우에는 그러하지 아니합니다.
            </li>
    
            <li>
                ④ 회사는 이용신청자가 만 14세 미만인 경우에는 회원가입을 제한 할 수 있습니다.
            </li>
        </ol>
    

        <h3>제7조 [회원정보 변경]</h3>

        <ol>
            <li>
                ① 회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 주민등록번호, 아이디 등은 수정이 불가능합니다.
            </li>
    
            <li>
                ② 회원은 회원가입신청 시 기재한 사항이 변경되었을 경우에는 이를 온라인으로 수정하거나 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.
            </li>
    
            <li>
                ③ 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
            </li>
        </ol>



        <h3>제8조 [회원에 대한 통지]</h3>
        <ol>
            <li>
                ① 회사가 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편 등으로 할 수 있습니다.
            </li>
            <li>
                ② 회사는 회원 전체에 대한 통지의 경우 7일 이상 회사의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.
            </li>
        </ol>


        <h3>제9조 [정보의 제공 등]</h3>
        <ol>
            <li>
                ① 회사는 회원이 서비스를 이용할 때 필요하다고 인정되는 다양한 정보의 추가 또는 변경내용을 공지사항이나 이메일 등의 방법으로 회원에게 제공할 수 있습니다.
            </li>
    
            <li>
                ② 회원이 홈페이지에서 제공하는 일정한 서비스를 이용할 경우, 개인정보 항목 등 관계법령상 요구되는 사항을 특정하여 회사 서비스 화면에 게시하고 반드시 그 회원의 사전 동의절차를 거치도록 합니다. 이에
                대한 회원의 동의철회 등 이용자의 권리와 행사방법은 회사의 개인정보취급방침에 따라 보호됩니다.
            </li>
        </ol>


        <h3>제10조 [회원의 게시물]</h3>

        <p>
            회사는 회원이 게재하거나 등록하는 서비스 내의 자료(또는 내용물)이 다음 각 호의 1에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.
        </p>

        <ol>
            <li>
                1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우
            </li>
            <li>
                2. 공공질서 및 미풍양속에 위반되는 내용인 경우
            </li>
            <li>
                3. 범죄적 행위에 결부된다고 인정되는 내용일 경우
            </li>
            <li>
                4. 회사의 저작권, 제3자의 저작권, 기타 권리를 침해하는 내용인 경우
            </li>
            <li>
                5. 음란물 게재 혹은 음란 사이트 링크 등을 하는 경우
            </li>
            <li>
                6. 관계법령에 위반된다고 판단되는 경우
            </li>
            <li>
                7. 기타 회사의 이익을 침해하는 경우
            </li>
        </ol>


        <h3>제11조 [게시물의 저작권]</h3>
        <ol>
            <li>
                ① 서비스 및 회사가 작성한 저작물에 대한 저작권 기타지적재산권은 회사에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
            </li>
            <li>
                ② 서비스 내에 게재된 자료에 대한 권리와 책임은 게시자에게 있습니다. 회사는 게시자의 동의가 없는 한 이를 영리적인 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 활용이 가능합니다. 회사는
                서비스 내에 회원의 게시물을 게재할 권한이 있습니다.
            </li>   
            <li>
                ③ 이용자는 서비스를 이용하여 얻은 정보를 회사의 사전승인 없이 복제, 송신, 출판, 배포, 방송, 가공, 판매하는 행위 등 서비스 내에 개재된 자료를 상업적으로 이용하거나 제3자에게 이용하게 하여서는
                안됩니다.
            </li>
        </ol>



        <h3>제12조 [광고 게재 및 광고주와의 거래]</h3>
        <ol>
            <li>
                ① 회사는 서비스의 운용과 관련하여 서비스 화면, 이메일 등에 광고를 게재할 수 있습니다. 회원은 서비스 이용 시 노출되는 광고 게재에 대해 동의하는 것으로 간주 됩니다.
            </li>
            <li>
                ② 본 서비스 상에 게재된 광고 내용이나 본 서비스를 통한 광고주의 판촉활동에 대하여 회원은 본인의 책임과 판단으로 참여하거나 교신 또는 거래하여야 하며, 그 결과로서 발생하는 모든 손실 또는 손해에
                대해 회사는 책임지지 않는 것을 원칙으로 합니다.
            </li>
        </ol>


        <h3>제13조 [서비스 이용기간]</h3>
        <ol>
            <li>
                ① 서비스의 이용은 회사의 업무상 또는 기술상에 특별한 지장이 없는 한 연중무휴 1일 24시간 가능함을 원칙으로 합니다. 다만, 정기점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다.
            </li>
            <li>
                ② 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우, 회사는 제3조 제1항의 방법으로 사전에 공지합니다.
            </li>
        </ol>


        <h3>제14조 [서비스 이용의 한계와 책임]</h3>
        <p>
            회원은 회사가 서면으로 허용한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업활동을 할 수 없습니다. 특히, 회원은 해킹, 돈벌이, 광고, 음란 사이트 등을 통한 상업행위, 사용 S/W
            불법배포 등을 할 수 없습니다. 이를 위반하여 발생된 영업활동의 손실 및 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임 지지 않습니다.
        </p>


        <h3>제15조 [서비스 제공의 제한 등]</h3>
        <ol>
            <li>
                ① 회사는 다음 각 호에 해당되는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
                <ol>
                    <li>1 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
                    <li>2 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우</li>
                    <li>3 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있을 경우</li>
                    <li>4 기타 불가항력적인 사유가 있는 경우</li>
                </ol>
            </li>
            <li>
                ② 회사가 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 제3조 제1항의 방법으로 지체 없이 회원에게 알리도록 합니다.
            </li>
        </ol>


        <h3>제16조 [개인정보보호]</h3>

        <p>
            회사는 정보통신망 이용촉진 등에 관한 법률 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이
            적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다.
        </p>



        <h3>제17조 [개인정보취급방침]</h3>
        <ol>
            <li>
                ① 회사는 개인정보를 매우 소중하게 생각하고 있으며, 개인정보보호에 최선의 노력을 다하고 있습니다.
            </li>
    
            <li>
                ② 회사의 개인정보취급방침은 별도로 약관 내 링크 및 홈페이지 하단부분을 통하여 게시하였습니다.
            </li>
    
            <li>
                ③ 회사는 회원정보를 공동으로 관리함으로써 회원이 회사의 사이트들을 별도의 회원가입 절차 없이 편리하게 이용할 수 있도록 합니다.
            </li>
    
            <li>
                ④ 회사는 회원이 회사 및 제휴 사이트를 편리하게 이용하도록 하기 위하여 회원의 동의를 받아 회사와 제휴 사이트 사이에 제3항의 회원정보를 공유할 수 있습니다.
            </li>
    
            <li>
                ⑤ 회사는 서비스 제공과 관련하여 취득한 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 다만 제3항 및 제4항의 경우와 다음 각 호의
                1에 해당하는 경우에는 그러하지 않습니다.
                <ol>
                    <li>1. 전기통신기본법, 전기통신사업법, 소비자기본법, 형사소송법 등 법령에 특별한 규정이 있는 경우</li>
                    <li>2. 서비스 제공에 따른 요금정산이 필요한 경우</li>
                    <li>3. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
                    <li>4. 회원이 서비스를 신청할 경우에 회사와 제휴된 업체에게 회원이 원하는 거래 목적에 필요한 최소한의 이용자 정보(이름, 주소, 연락처, 이메일 주소 등)를 알려 주는 등 서비스 이용계약의 이행을 위하여 필요한 경우</li>
                </ol>
            </li>
            <li>
                ⑥ 제5항의 범위 내에서 회사는 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우
                회원은 쿠키의 수신을 거부하거나 쿠키 수신에 대해 경고하도록 사용하는 컴퓨터 브라우저의 설정을 변경할 수 있습니다.
            </li>
    
            <li>
                ⑦ 회원은 회사에 대하여 서면, 전화, 이메일 기타의 방법으로 자신의 정보에 대한 열람 및 오류 정정을 요구할 수 있으며, 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가
                오류의 정정을 요구한 경우에는 회사가 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. 또한 회원은 자신의 정보를 회사가 타 회사 또는 제휴 사이트와 공유하는 것에 대한 동의를 철회할 수
                있습니다.
            </li>
    
            <li>
                ⑧ 회사 또는 그로부터 개인정보를 제공받은 제 3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
            </li>
    
            <li>
                ⑨ 회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화합니다.
            </li>
    
            <li>
                ⑩ 회사는 회원의 정보관리를 위하여 개인정보 관리 책임자를 두고, 개인정보 관리 책임자의 성명 및 전화번호 기타 연락처를 각 인터넷 웹사이트 등을 통하여 이용자에게 고지합니다.
            </li>
        </ol>
        

        <h3>제18조 [회원의 아이디 및 비밀번호의 관리에 대한 의무]</h3>
        <ol>
            <li>
                ① 회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 아이디와 비밀번호의 분실로 인해 발생하는 모든 문제에 대해서는 회원이 책임을 부담합니다.
            </li>
            <li>
                ② 회원은 본인의 아이디와 비밀번호를 제3자가 이용하도록 하여서는 안 됩니다.
            </li>
            <li>
                ③ 회사는 회원의 아이디가 개인정보 유출 우려가 있거나 반사회적 또는 미풍양속에 어긋나거나 회사 및 회사의 운영자로 오인한 우려가 있는 경우, 해당 아이디의 이용을 제한할 수 있습니다.
            </li>
            <li>
                ④ 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.
            </li>
            <li>
                ⑤ 제4항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
            </li>
        </ol>


        <h3>제19조 [회사의 의무]</h3>
        <ol>
            <li>
                ① 회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
            </li>
            <li>
                ② 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
            </li>
            <li>
                ③ 회사는 본 약관에서 정한 바를 따라 계속적이고 안정적인 서비스 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 오류가 발생하게 된 때에는 지체 없이 이를 수리, 복구해야 합니다. 다만,
                천재지변, 비상사태 또는 이에 준하는 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있습니다.
            </li>
            <li>
                ④ 회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 다만 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리 일정을 이메일 또는
                유선 등으로 통보합니다.
            </li>
            <li>
                ⑤ 회사는 회원의 프라이버시 보호와 관련하여 본 약관 및 서비스 내용에서 제시된 내용을 준수합니다
            </li>
            <li>
                ⑥ 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 회원과의 계약관련 절차 및 내용 등에 있어서 회원에게 최대한의 편의를 제공하도록 노력합니다.
            </li>
            <li>
                ⑦ 회사는 소비자보호단체의 소비자 보호 업무 추진에 필요한 자료 등의 제공 요구에 적극 협력합니다.
            </li>
            <li>
                ⑧ 회사는 회원 기타 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보 보호를 위한 보안 시스템을 적절히 유지, 관리합니다.
            </li>
        </ol>


        <h3>제20조 [회원의 의무]</h3>
        <ol>
            <li>
                ① 회원은 본 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항 등 회사가 적법한 절차와 내용으로 공지 혹은 통지하는 사항을 준수하여야 하며 기타 회사의 업무에 방해되는 행위를
                하여서는 안됩니다.
            </li>
            <li>
                ② 회원은 회사의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며 그 영업활동 결과와 회원이 약관을 위반한 영업활동을 하여 발생한 결과에 대하여 회사는 책임지지 않습니다. 회원의 이와
                같은
                영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대하여 손해배상책임을 부담합니다.
            </li>
            <li>
                ③ 회원이 서비스 이용과 관련하여 다음 각 호의 1에 해당하는 행위를 한 경우, 회사는 서비스 이용계약을 해지하거나 서비스 이용을 제한할 수 있습니다. 다만, 회사가 서비스 이용계약 해지 등 회원자격을
                상실시키는 경우에는 회원에게 이를 사전에 통지하고 소명할 기회를 부여한 후, 회원등록을 말소할 수 있습니다.
                <ol>
                    <li>
                        1. 다른 회원의 아이디, 비밀번호, 핸드폰 번호 등 개인정보를 도용하는 행위
                    </li>
                    <li>
                        2. 본 서비스를 통하여 얻은 정보를 회사의 사전 승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위
                    </li>
                    <li>
                        3. 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적 재산권을 침해하는 내용을 게재하거나 이메일 기타의 방법으로 타인에게 유포하는 행위
                    </li>
                    <li>
                        4. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보?문장?도형 등을 전송, 게시, 이메일 기타의 방법으로 타인에게 유포하는 행위
                    </li>
                    <li>
                        5. 모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 이메일 기타의 방법으로 타인에게 유포하는 행위
                    </li>
                    <li>
                        6. 범죄와 결부된다고 객관적으로 판단되는 행위
                    </li>
                    <li>
                        7. 회사의 승인을 받지 않고 개인정보를 수집 또는 저장하는 행위
                    </li>
                    <li>
                        8. 다른 사람의 회사 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자거래 질서 기타 회사의 서비스를 위협하는 행위
                    </li>
                    <li>
                        9. 기타 관계법령에 위배되는 행위
                    </li>
                </ol>
            </li>
        </ol>  


        <h3>제21조 [해지]</h3>
        <ol>
            <li>
                ① 회원이 이용계약을 해지하고자 하는 때에는 본인이 직접 온라인을 통해 회사에 신청하여야 합니다.
            </li>
            <li>
                ② 회사는 제1항의 규정에 따른 해지신청이 접수된 즉시 서비스의 이용을 제한합니다. 다만 회원의 해지 희망 일이 해지 신청일과 다른 경우에는 해지 희망 일부터 서비스 이용을 제한합니다.
            </li>
            <li>
                ③ 회사는 회원이 각 호의 1에 해당하여 이용계약을 해지하고자 할 경우에는 해지조치 7일전까지 그 뜻을 회원에게 통지하여 의견을 진술할 기회를 주어야 합니다.
                <ol>
                    <li>
                        1. 회원이 이용제한 규정을 위반하거나 그 이용제한 기간 내에 제한사유를 해소하지 않는 경우
                    </li>
                    <li>
                        2. 정보통신윤리위원회가 이용 해지를 요구한 경우
                    </li>
                    <li>
                        3. 회원이 정당한 사유 없이 의견진술에 응하지 않은 경우
                    </li>
                </ol>
            </li>
            <li>
                ④ 회사는 제3항의 규정에 의하여 해지된 회원에 대하여는 별도로 정한 기간 동안 가입을 제한할 수 있습니다.
            </li>
        </ol>


        <h3>제22조 [손해배상의 범위 및 청구]</h3>
        <ol>
            <li>
                ① 회사는 천재지변 등 불가항력적이거나 회사의 귀책 사유 없이 발생한 회원의 손해에 대해서는 손해배상책임을 부담하지 않습니다.
            </li>
            <li>
                ② 손해배상의 청구는 회사에 청구사유,청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.
            </li>
        </ol>
        

        <h3>제23조 [면책조항]</h3>
        <ol>
            <li>
                ① 회사는 회원이 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못했거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 회사에 귀책사유가 없는 한 책임을 지지
                않습니다.
            </li>
            <li>
                ② 회사는 회원의 귀책사유로 인하여 발생한 서비스 이용의 장애에 대해서는 책임을 지지 않습니다.
            </li>
            <li>
                ③ 회사는 회원이 게시 또는 전송한 자료의 내용에 대해서는 책임을 지지 않습니다.
            </li>
            <li>
                ④ 회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 물품거래 등을 한 경우에 대해서는 책임을 지지 않습니다.
            </li>
        </ol>


        <h3>제24조 [분쟁의 해결]</h3>
        <ol>
            <li>
                ① 회사와 회원은 서비스와 관련하여 분쟁이 발생한 경우에 이를 원만하게 해결하기 위해 필요한 모든 노력을 하여야 합니다.
            </li>
            <li>
                ② 회사와 이용자간에 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다.
            </li>
        </ol>


        <h3>
            부칙 2011년 12월 1일 개정
        </h3>
        
        <p>
            제1조 [시행일] 본 약관은 2011년 12월 1일부터 시행합니다.
        </p>
        <p>
            제2조 [경과조치] 본 약관 시행 전에 이미 가입된 회원은 변경전의 약관이 적용됨을 원칙으로 합니다. 다만 공지된 바에 따라 변경된 약관의 시행일 이후에도 본 약관에 따른 서비스를 계속 이용하는
            경우에는 변경 후의 약관에 대해 동의한 것으로 봅니다.
        </p>

    </div>
    <div class="btn-wrap">
        <button class="btn-close-pop" type="button">닫기</button>
    </div>
</article>